{
  "BUTTON": "Button",
  "SIGNUP": "Sign Up",
  "LOGIN": "Login",
  "LOGOUT": "Logout",
  "GOOGLE_LOGIN": "Login with Google",
  "FACEBOOK_LOGIN": "Login with Facebook",
  "EMAIL": "Email",
  "EMAIL_HINT": "Write email address.",
  "PASSWORD": "Password",
  "PASSWORD_HINT": "Write password.",
  "COMPLETE": "Done",
  "GOTO_Temp": "No Page",
  "BACK": "Back",
  "NAVIGATE": "Navigate",
  "CHANGE_THEME": "Change theme",
  "STORY": "Story",
  "WORK": "Work",
  "PEOPLE": "People",
  "CONTACT": "Contact",
  "CONTACT_US": "contact us",
  "VIEW_MORE": "View more",
  "VIEW_MORE2": "view more >",
  "POWERED_BY": "powered by",
  "COMMUNITY": "Community",
  "VISION_MISSION": "vision & mission",
  "INTRO_TITLE": "Flexible innovation starts with dooboolab.",
  "INTRO_DESCRIPTION": "We are a strong open source community for individuals, companies,and group of societies.",
  "STORY_DESCRIPTION": "We aim to find the IT services that the world needs. The goal is to consistently find and commercialize ideas that have the potential to change the market.",
  "VISION_DESCRIPTION": "dooboolab wishes to help out those who are in trouble of making better society. We are a group of experts who contribute to various platforms and open source projects to work publicly for creating benefits.",
  "COMMUNITY_DESCRIPTION": "We are holding open source communities for individuals, companies, and group of societies",
  "WORK_DESCRIPTION": "Come and check out what we do and work with us. We wish to get together with more great people around the world.",
  "DOOBOOUI_DESCRIPTION" : "UI framework for react-native which supports iOS, android and web.",
  "HACKATALK_DESCRIPTION" : "Open source chat app built in expo bare work flow.",
  "PEOPLE_SUBTITLE_01": "Work together",
  "PEOPLE_SUBTITLE_02": "Grow together", 
  "PEOPLE_DESCRIPTION": "We are consistently developing services based on philosophy and ideas by finding the inconveniences facing people in daily life.",
  "CONTACT_DESCRIPTION": "Who`s next? Feel free to talk.",
  "OUR_VISION": "Our vision",
  "VISION_MISSION_DESCRIPTION": "dooboolab wishes to help out those who are in trouble of making better society. We are a group of experts who contribute to various platforms and open source projects to work publicly for creating benefits.",
  "VISION_01": "Tell us your story: When faced with limitations in pursing innovation, feel free to contact us. Please adhere with our Code of Conduct below.",
  "VISION_02": "If you have faced any problem in your boundary when trying to do some innovative things, please tell us your stories and be with us. Make sure that you meet our code of conduct below.",
  "VISION_03": "Our goal is to make a just society. Though this may be nearly impossible to fully achieve, we will communicate with others, share our experience and spread ideas to achieve this goal. We are willing to embrace change as we meet with other’s experience and stories.",
  "VISION_04": "We wish to grow together with multiple stakeholders working in various fields.",
  "VISION_05": "We wish to bring justice. Therefore, we will participate in public work as much as possible.",
  "VISION_06": "We want to become a strong open source community for individuals, companies, and group of societies.",
  "VISION_07": "Finally, our mission is to contribute in making a reasonable society.",
  "OUR_MISSION": "Our mission",
  "MISSION_DESCRIPTION": "We expect dooboolab's contributors to act professionally and respectfully. All contributors should have their own self-observation ability so that our environment can grow wisely.",
  "MISSION_SUBTITLE_01": "We expect all contributors to avoid bad behaviors affected by bad culture",
  "MISSION_DESCRIPTION_01_1": "• Discrimination. Equal treatment regardless of race, gender, age or sexual orientation.",
  "MISSION_DESCRIPTION_01_2": "• Pointing out on other's appearance.",
  "MISSION_DESCRIPTION_01_3": "• Insulting one's parents or family members.",
  "MISSION_DESCRIPTION_01_4": "• Any kind of negative office or workplace politics speaking on other's opinion rather than your own. Wrongfully judging and denoucing others.",
  "MISSION_DESCRIPTION_01_5": "• Violence and agressive attitudes. We want all people to feel safe in our community.",
  "MISSION_DESCRIPTION_01_6": "• Belittling others.",
  "MISSION_DESCRIPTION_01_7": "• Copyright infringement.",
  "MISSION_DESCRIPTION_01_8": "• Any behavior considered harmful to the community.",
  "MISSION_SUBTITLE_02": "We hope to contribute in creating a better world.",
  "MISSION_DESCRIPTION_02_1": "• Respect people.",
  "MISSION_DESCRIPTION_02_2": "• Don’t be afraid to speak up.",
  "MISSION_DESCRIPTION_02_3": "• Anyone can make mistakes. Help people rather than blaming.",
  "MISSION_DESCRIPTION_02_4": "• Grow with the community and take advantage of it.",
  "MISSION_DESCRIPTION_02_5": "• Try to be rational rather than emotional.",
  "MISSION_DESCRIPTION_02_6": "• Train communication skills, which is a challenge for everyone.",
  "ADDRESS_TITLE": "Address",
  "ADDRESS": "203, 40, Seolleung-ro 93-gil, Gangnam-gu, Seoul, Republic of Korea",
  "OUR_VISSION_MISSION": "Our vision & mission",
  "CODE_OF_CONDUCT": "Code of conduct",
  "SEND": "Send",
  "PLZ_WRITE_NAME": "Please write your name",
  "TELL_US_YOUR_STORY": "Please tell us your stories",
  "EMAIL_NOT_VALID": "Email is not valid.",
  "FAILED_SENDING_STORY": "Failed in sending your story. Please try again.",
  "SUCCESS_SENDING_STORY": "Thank you for sharing your story 🙏."
}
