{
  "BUTTON": "버튼",
  "SIGNUP": "회원가입",
  "LOGIN": "로그인",
  "LOGOUT": "로그아웃",
  "GOOGLE_LOGIN": "구글 로그인",
  "FACEBOOK_LOGIN": "페이스북 로그인",
  "EMAIL": "이메일",
  "EMAIL_HINT": "이메일 주소를 입력해주세요.",
  "PASSWORD": "비밀번호",
  "PASSWORD_HINT": "비밀번호를 입력해주세요.",
  "COMPLETE": "완료",
  "GOTO_Temp": "없는 페이지",
  "BACK": "뒤로",
  "NAVIGATE": "이동하기",
  "CHANGE_THEME": "테마 변경",
  "STORY": "Story",
  "WORK": "Work",
  "PEOPLE": "People",
  "CONTACT": "Contact",
  "CONTACT_US": "contact us",
  "VIEW_MORE": "View more",
  "VIEW_MORE2": "View more >",
  "POWERED_BY": "powered by",
  "COMMUNITY": "Community",
  "VISION_MISSION": "vision & mission",
  "INTRO_TITLE": "Flexible innovation starts with dooboolab?",
  "INTRO_DESCRIPTION": "We are a strong open source community for individuals, companies,and group of societies.",
  "STORY_DESCRIPTION": "We aim to find the IT services that the world needs. The goal is to consistently find and commercialize ideas that have the potential to change the market.",
  "VISION_DESCRIPTION": "dooboolab wishes to help out those who are in trouble of making better society We are a group of experts who contribute to various platforms and open source projects to work publicly for creating benefits.",
  "COMMUNITY_DESCRIPTION": "We are running a strong open source community for individuals, companies, and group of societies",
  "WORK_DESCRIPTION": "We are a group of experts in IT technology development.",
  "DOOBOOUI_DESCRIPTION" : "We love react-hooks and willing to share our react-native ui componentsbuilt in functional components using hooks.",
  "HACKATALK_DESCRIPTION" : "Open source chat app built in expo bare work flow.",
  "PEOPLE_SUBTITLE": "Work together Grow together",
  "PEOPLE_DESCRIPTION": "We are a group of experts in IT technology development. We are constantly developing services based on philosophy and ideas by finding the inconveniences facing people in daily life.",
  "CONTACT_DESCRIPTION": "Who`s next? Feel free to talk.",
  "OUR_VISION": "Our vision",
  "VISION_MISSION_DESCRIPTION": "dooboolab wishes to help out those who are in trouble of making better society. We are a group of experts who contribute to various platforms and open source projects to work publicly for creating benefits.",
  "VISION_01": "We wish to get connected with great people who meet our vision, which is making a better society.",
  "VISION_02": "If you have faced any problem in your boundary when trying to do some innovative things, please tell us your stories and be with us. Make sure that you meet our code of conduct below.",
  "VISION_03": "Our Standard is to make a reasonable society which we know that it's hard to make it as a standard. However, we will try to communicate with many others, share experience and try to spread out things that are considered to be right.",
  "VISION_04": "We wish to grow together with multiple stakeholders working for different things.",
  "VISION_05": "Since bringing the standard is why we are working for, we only participate on the public work (no private).",
  "VISION_06": "We want to grow to become a strong open source community for individuals, companies, and group of societies.",
  "VISION_07": "Finally, we want to become a just society.",
  "OUR_MISSION": "우리의 미션",
  "MISSION_DESCRIPTION": "We expect dooboolab's contributors to act professionally and respectfully. All contributors should have their own self-observation ability so that our environment can grow wisely.",
  "MISSION_SUBTITLE_01": "We expect all contributors to avoid bad behaviors affected by bad culture",
  "MISSION_DESCRIPTION_01_1": "• Discrimination. Equal treatment regardless of race, gender, age or sexual orientation.",
  "MISSION_DESCRIPTION_01_2": "• Pointing out on other's appearance.",
  "MISSION_DESCRIPTION_01_3": "• Insulting one's parents or family members.",
  "MISSION_DESCRIPTION_01_4": "• Any kind of negative office or workplace politics speaking on other's opinion rather than your own. Wrongfully judging and denoucing others.",
  "MISSION_DESCRIPTION_01_5": "• Violence and agressive attitudes We want all people to feel safe in our community.",
  "MISSION_DESCRIPTION_01_6": "• Belittling others copyright infringement.",
  "MISSION_DESCRIPTION_01_7": "• Any behavior considered harmful to the community.",
  "MISSION_SUBTITLE_02": "We hope to contribute in creating a better world.",
  "MISSION_DESCRIPTION_02_1": "• Respect people.",
  "MISSION_DESCRIPTION_02_2": "• Help others Don’t be afraid to speak up.",
  "MISSION_DESCRIPTION_02_3": "• Anyone can make mistakes.",
  "MISSION_DESCRIPTION_02_4": "• Grow with the community and take advantage of it.",
  "MISSION_DESCRIPTION_02_5": "• Try to be rational rather than emotional.",
  "MISSION_DESCRIPTION_02_6": "• Always train yourself to improve communication skills.",
  "ADDRESS_TITLE": "Address",
  "ADDRESS": "서울시 강남구 선릉로 94번길 40 203호",
  "OUR_VISSION_MISSION": "Our vision & mission",
  "CODE_OF_CONDUCT": "Code of conduct"
}